@extends('layouts.master')

@section('description')
Об обществе с ограниченной ответственностью "ЕТК"
@endsection

@section('title')
Единая транспортная карта
@endsection

@section('content')
<div class="container">
  <h2 class="category__title common-text">О компании</h2>
  <div class="row">
    <div class="col-md-8">
      <p class="common-text">ООО "ЕТК" занимается производством, продажей и обслуживанием электронных карт для оплаты проезда на общественном транспорте в Чувашской республике, а также обслуживанием и сопровождением транспортного приложения «Универсальной Электронной Карты Гражданина РФ».</p>
    </div>
    <div class="col-md-4">
      
    </div>
    <div class="col-md-4">
    </div>
    <div class="col-md-8">
    <p class="common-text">На нашем сайте вы найдете информацию о видах электронных карт и о тарифах. На сайте представлены адреса пунктов пополнения электронного кошелька. В соответствующем разделе вы можете ознакомиться с нормативными документами, регламентирующими использование единой транспортной карты. Кроме того, в разделе контактной информации вы можете задать вопрос, касающийся работы ЕТК, на который мы постараемся ответить.</p>
    </div>
  </div>
  <div class="row"></div>
</div>
@endsection